tap "homebrew/bundle"
brew "autoconf"
brew "automake"
brew "ruby"
brew "cocoapods"
brew "coreutils"
brew "ios-deploy"
brew "libksba"
brew "libtool"
brew "openssl@1.1"
brew "pkgconf"
brew "watchman"
brew "zlib"
vscode "bradlc.vscode-tailwindcss"
vscode "dbaeumer.vscode-eslint"
vscode "github.copilot"
vscode "github.copilot-chat"
vscode "ms-python.debugpy"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "octref.vetur"
vscode "ritwickdey.liveserver"
vscode "wesbos.theme-cobalt2"
